import React from "react";
import { Layout } from "./App";

function Pa() {
  return (
    <>
      <Layout />
      <img str="f0701.jpg" alt="อู๋หน่อไม้พุงปลา" />
      <h1>อู๋หน่อไม้พุงปลา</h1>
      <div>
        อุ๋หน่อไม้พุงปลา เป็นอาหารพื้นเมืองที่มีสรรพคุณต่อสุขภาพ
        ตามวิถีภูมิปัญญาท้องถิ่น ของจังหวัดอุบลราชธานี
        ที่ได้สืบทอดกันมารุ่นต่อรุ่น
        มีความโดดเด่นและมีความเป็นเอกลักษณ์ของจังหวัดอุบลราชธานี
        อุ๋เป็นอาหารพื้นเมืองที่มีลักษณะคล้ายแกงอ่อม
        แต่วิธีการทำจะใส่น้ำในปริมาณที่น้อยกว่า ส่วนใหญ่นิยมทำกับพุงปลา
        โดยใช้พุงปลา ซึ่งเป็นปลาธรรมชาติจากลุ่มแม่น้ำโขง
        เนื้อปลามีคุณค่าทางโภชนาการ อุดมไปด้วยโปรตีนสูง ไขมันต่ำ
        และจำเป็นต่อร่างกาย
        โดยการนำพุงปลาและหน่อไม้ลงไปต้มจนสุกปรุงด้วยเครื่องปรุงรสด้วยเกลือ
        น้ำปลา น้ำปลาร้า เติมความเผ็ดด้วยพริกสด
        แล้วโรยด้วยใบโหระพาเพื่อเป็นการเพิ่มกลิ่นหอม
        พุงปลาเมื่อโดนความร้อนจะกระจายไขมันออกมา บวกกับรสขมนิดๆ
        จากดีปลาที่ติดอยู่ในพุงปลา จะได้รสชาติกลมกล่อม
        เป็นความผสมผสานที่ลงตัวระหว่างชนิดของอาหาร และเครื่องปรุง
        มีรสชาติกลมกล่อม มีเสน่ห์ของความเป็นไทย
        เป็นต้นตำรับเมนูสมุนไพรโบราณที่มีมาช้านานมีคุณค่าทางสมุนไพรสูงจากหน่อไม้
        เป็นอาหารที่ผูกพันกับวิถีชีวิตของคนไทยมาช้านาน
        มีคุณค่าทางโภชนาการและสรรพคุณทางยา
        มีสารต่อต้านอนุมูลอิสระช่วยเสริมสร้างภูมิต้านโรคในร่างกายให้แข็งแรง
        หน่อไม้มีเส้นใยสูง ป้องกันอาการท้องผูก ช่วยระบบขับถ่ายได้เป็นอย่างดี
        ช่วยลดการเกิดมะเร็งลำไส้ใหญ่ ล้วนมีสรรพคุณต่อสุขภาพร่างกายแทบทั้งสิ้น
        จึงถือได้ว่า อุ๋หน่อไม้พุงปลา เป็นอาหารพื้นเมือง ที่มีสรรพคุณต่อสุขภาพ
        ของจังหวัดอุบลราชธานี มีความโดดเด่นและมีเอกลักษณ์ ของความเป็นไทย
        เป็นอาหารแห่งความมีคุณค่าทางโภชนาการ
        และสรรพคุณทางยาจากพืชผักสมุนไพรพื้นบ้านที่มีประโยชน์นานาชนิด
        ที่ช่วยเสริมภูมิต้านทานและป้องกันโรค เป็นวัฒนธรรมอาหารที่ควรอนุรักษ์
        และยังแสดงออกถึงภูมิปัญญาท้องถิ่น
        ถือเป็นภูมิปัญญาไทยและมรดกทางวัฒนธรรมอาหารพื้นเมืองที่ต้องรักษาสืบทอดกันต่อไป
      </div>
    </>
  );
}

export default Pa;
