import React from "react";
import { Layout } from "./App";

function Pc() {
  return (
    <>
      <Layout />
      <img str="f0901.jpg" alt="แกงอ่อมหอยขม" />
      <h1>แกงอ่อมหอยขม</h1>
      <div>
        แกงอ่อมหอยขม เป็นอาหารพื้นเมืองที่มีสรรพคุณต่อสุขภาพ
        ตามวิถีภูมิปัญญาท้องถิ่น ของจังหวัดอุบลราชธานี
        ที่ได้สืบทอดกันมารุ่นต่อรุ่น
        เป็นแกงอ่อมอาหารพื้นเมืองที่อุดมไปด้วยคุณค่าทางโภชนาการเพราะส่วนประกอบหลักส่วนใหญ่เป็นผักและสมุนไพรพื้นบ้านนานาชนิดเป็นความผสมผสานที่ลงตัวระหว่างชนิดของอาหาร
        และเครื่องปรุง มีเสน่ห์ของความเป็นไทย
        ต้นตำรับเมนูสมุนไพรโบราณที่มีมาช้านานของจังหวัดอุบลราชธานี
        โดยการนำหอยขมหรือหอยจุ๊บที่อยู่ในแหล่งน้ำตามธรรมชาติ
        มีคุณค่าทางโภชนาการเป็นแหล่งโปรตีน และคอลาเจน ที่มีประโยชน์ต่อร่างกาย
        มาแกงผสมผสานเข้ากับน้ำคั้นใบย่านางสีเขียวเข้มที่มีสารต่อต้านอนุมูลอิสระ
        และมีสรรพคุณ เสริมสร้างภูมิต้านทานโรคในร่างกาย ช่วยขับพิษและลดไข้
        ช่วยป้องกันการเกิดโรคหัวใจ ช่วยลดระดับน้ำตาลในเลือด
        และลดความดันโลหิตสูงได้ ยังมีข้าวเบือ คือ
        การนำข้าวเหนียวมาแช่น้ำไว้อย่างน้อย 1 ชั่วโมงให้เมล็ดข้าวเหนียวอ่อนนุ่ม
        สงให้สะเด็ดน้ำ แล้วนำมาโขลกให้ละเอียด ไว้ใส่ในแกงอ่อม
        ที่ช่วยให้ส่วนผสมน้ำแกงรสเผ็ดร้อนเข้มข้นกลมกล่อม ปรุงรสนัวด้วยน้ำปลาร้า
        เติมความเผ็ดด้วยพริกสด กลิ่นหอมจากสมุนไพรสดในเครื่องพริกแกงอ่อม ได้แก่
        ใบแมงลัก ข่า ตะไคร้ หัวหอม กระเทียม ต้นหอม รวมไปถึงกลิ่นหอมของผักชีลาว
        ซึ่งเป็นเอกลักษณ์ของแกงอ่อมอีสานรวมอยู่ด้วย ล้วนมีสรรพคุณทางยา
        มีสารต่อต้านอนุมูลอิสระ ช่วยลดความดันโลหิต ลดไขมันในเลือดได้ดี
        และยังมีส่วนช่วยกระตุ้นระบบการขับถ่ายให้ทำงานอย่างเป็นปกติอีกด้วย
        และที่ขาดไม่ได้คือ ใบชะพลู
        นั้นถือได้ว่าเป็นพืชผักพื้นบ้านที่อยู่คู่ครัวและภูมิปัญญาไทย มายาวนาน
        มีสรรพคุณทางยาที่สำคัญ ช่วยบำรุงธาตุ ขับลม แก้อาการท้องอืดท้องเฟ้อ
        และช่วยในการขับเสมหะ และช่วยลดระดับน้ำตาลในเลือด เป็นต้น
        นอกจากนี้ในใบชะพลูยังมีวิตามินเอช่วยบำรุงและรักษาสายตา และมีแคลเซียม
        ธาตุเหล็ก ธาตุฟอสฟอรัส คลอโรฟิลล์ เส้นใย
        ซึ่งล้วนแล้วแต่มีประโยชน์ของสมุนไพรที่มีสรรพคุณต่อสุขภาพร่างกายแทบทั้งสิ้น
        จึงถือได้ว่า แกงอ่อมหอยขม เป็นอาหารพื้นเมือง ที่มีสรรพคุณต่อสุขภาพ
        ของจังหวัดอุบลราชธานี มีความโดดเด่นและมีเอกลักษณ์ ของความเป็นไทย
        ถูกปรุงแต่งและถ่ายทอดสูตรอาหารพื้นเมืองโบราณของจังหวัดอุบลราชธานีมาช้านาน
        เป็นอาหารแห่งความมีคุณค่าทางโภชนาการ
        และสรรพคุณทางยาจากพืชผักสมุนไพรพื้นบ้านที่มีประโยชน์นานาชนิด
        เป็นวัฒนธรรมอาหารที่ควรอนุรักษ์ และยังแสดงออกถึงภูมิปัญญาท้องถิ่น
        ถือเป็นภูมิปัญญาไทยและมรดกทางวัฒนธรรมอาหารพื้นเมืองที่ต้องรักษาสืบทอดกันต่อไป
      </div>
    </>
  );
}

export default Pc;
